autoconf
awscli
bearer
brotli
bun
c-ares
ca-certificates
cffi
copilot-cli
docker
docker-completion
docutils
gdbm
gettext
gh
git
git-standup
heroku
htop
icu4c
jnv
krb5
libidn2
libnghttp2
libpq
libunistring
libuv
libyaml
m4
mpdecimal
ncdu
ncurses
node
nvm
openssl@1.1
openssl@3
pcre2
pkg-config
pycparser
python-setuptools
python@3.11
python@3.9
readline
ruby
rust
shopify-cli
six
sqlite
stripe
tree
wget
xz
youtube-dl
anaconda
android-platform-tools
arc
dbeaver-community
discord
figma
firefox
google-chrome
iterm2
little-snitch
lunar
miniconda
ngrok
notion
pgadmin4
rar
redis-pro
session
slack
visual-studio-code
vlc
